"String" = "\"字串\"";"AutodocComment" = "/*\" Autodoc 註解 \"*/";"Preprocessor" = "前置處理器";"SingleComment" = "// 註解";"Comment" = "/* 註解 */";"Keywords" = "關鍵字";"Characters" = "字元";"FunctionRegex" = "函式";"Base" = "基礎";"Numbers" = "數字";